<?php
/**
 * Created by PhpStorm.
 * User: Taras Gaborets
 * Date: 14.11.16
 * Time: 22:33
 */
/** @var \yii\web\View $this */
$this->title = 'Дисплазия шейки матки';
?>

<!-- section-1 section -->
<section class="section-1">
    <div class="container">

    <div class="desc"><p style="text-align: justify;"><strong>Дисплазия в шейки матки</strong> – это заболевание, при котором на поверхности шейки матки присутствуют нетипичные (аномальные) клетки. И хотя само заболевание возникает и протекает бессимптомно, оно относится к потенциально опасным, так как может приводить к развитию рака шейки матки. Выявление дисплазии шейки матки на более ранних этапах развития является залогом наиболее успешного дисплазия лечение.&nbsp;</p>
        <p style="text-align: justify;">Для выявления дисплазии выполняется цитологическое исследование соскоба шейки матки и цервикального канала и расширенная видеокольпоскопия.</p>
        <p style="text-align: justify;"><span style="font-family: arial, sans, sans-serif;"><span style="font-size: 13px; line-height: 13px; white-space: pre-wrap;">Диспазия&nbsp;матки признаки </span></span><span style="font-size: 13.0080003738403px; line-height: 1.538em;">классифицируется по степеням тяжести:</span></p>
        <ul style="text-align: justify;"><li><strong> CIN 1</strong> ( дисплазия слабой степени ) – характеризуется невыраженными изменениями строения эпителия с умеренными изменениями клеток.</li>
            <li><strong> CIN 2</strong> ( дисплазия&nbsp;<span style="line-height: 20.0063037872314px;">средней</span>&nbsp;степени ) – имеет более выраженные морфологические изменения, при этом поражена половина толщины эпителиального слоя;</li>
            <li><strong> CIN 3</strong> ( тяжелая дисплазия шейки матки&nbsp;) характеризуется как острая тяжелая дисплазия матки с поражением более двух третей эпителиального слоя шейки матки, морфологические изменения весьма выражены, и могут&nbsp;быть классифицированы как преинвазивный рак.&nbsp;</li>
        </ul><p style="text-align: justify;">Для определения степени тяжести дисплазии обязательно проводится <strong>прицельная биопсия</strong> измененного эпителия.&nbsp;</p>
        <p style="text-align: justify;">В клинике «Здоров'я родини» биопсия проводится под контролем видеокольпоскопа аппаратом радиоволновой хирургии (радиоволновым ножом) при 8-20 кратном увеличении. По результату полученной гистологии врачами клиники «Здоров'я родини» разрабатывается индивидуальный план лечения пациентки.&nbsp;</p>
        <p style="text-align: justify;">Мы используем современные методы лечение шейки матки – <strong>лазерную вапоризацию и радиоволновую эксцизию</strong>. Использование этих методов является наиболее оптимальным для сохранения естественной репродуктивной функции женщины, так как здоровые ткани не повреждаются и не формируются рубцы.</p>
        <p style="text-align: justify;">&nbsp;</p>
    </div>

</div>
    </section>