<?php
/**
 * Created by PhpStorm.
 * User: Taras Gaborets
 * Date: 13.11.16
 * Time: 20:24
 */

/** @var \yii\web\View $this */
$this->title = 'Лечение инфекционных заболеваний';
?>


<div class="wrapper">
    <div>В поле зрения гинеколога попадают следующие инфекционные заболевания: <strong>кандидоз (молочница),
            бактериальный вагиноз (гарднереллез), трихомониаз, гонорея, микоплазмоз, хламидиоз, уреаплазмоз, генитальный
            герпес, цитомегаловирус, вирус папилломы человека</strong>. Чаще всего половые заболевания передаются при
        половом контакте. Однако большая часть этих заболеваний может быть передано матерью ребенку при родах. Некоторые
        заболевания сразу вызывают осложнения у новорожденного (например, гонорея и хламидия, как правило, вызывают
        конъюнктивит), а некоторые просто живут и укореняются в организме (как микоплазма и уреаплазма).
        <p>Прежде чем перейти к описанию этих заболеваний, хотелось бы сказать несколько слов об их лечении. В отличие
            от простуды, эти заболевания самостоятельно вылечить практически невозможно по нескольким причинам:</p>
        <ol>
            <li>Схема лечения составляется индивидуально, в зависимости от степени тяжести заболевания и от количества
                сопутствующих заболеваний.
            </li>
            <li>Если вы задумали заняться самолечением, подумайте о том, что все эти инфекционные заболевания лечатся,
                как правило, очень тяжелыми антибиотиками, и помимо правильного их применения, необходимо подобрать
                лекарства, нейтрализующие негативное влияние этих антибиотиков на организм. В процессе самолечения можно
                легко получить новое заболевание, не вылечив старого.
            </li>
            <li>Курс лечения нередко требует корректировки, которую специалист осуществляет при очередном осмотре.</li>
        </ol>
        <p>Следует также отметить, что возможно повторное заражение половыми заболеваниями, поэтому если вы вылечитесь,
            а ваш партнер нет, то вы заразитесь снова. Следует также отметить, что у мужчин большее количество
            заболеваний протекает бессимптомно, чем у женщин. Поэтому при обнаружении у вас заболевания, вам необходимо
            сообщить об этом вашему партнеру и пролечиться вместе.</p>
        <a id="gonorea" name="gonorea"></a>
        <h3><strong>Гонорея</strong></h3>
        <p>Гонорея (Neisseria gonorrhoeae) передается половым путем. Возможно инфицирование при оральном сексе. Бытовым
            способом заразиться крайне маловероятно, так как гонококк быстро погибает вне организма человека, а также
            для заражения необходимо большое количество этих бактерий. Даже в местах с крайней антисанитарией их
            недостаточно для заражения.</p>
        <p>При гонорее возможно поражение уретры (мочеиспускательного канала), прямой кишки, шейки матки, глотки и
            глаз.</p>
        <p>У женщин этому заболеванию могут сопутствовать следующие симптомы: боль внизу живота, боль при
            мочеиспускании, желтовато-белые выделения из влагалища, межменструальные кровотечения. Однако, гонорея у
            женщин может протекать вообще бессимптомно, и в связи с этим есть опасность не заметить и запустить это
            заболевание так, что оно перейдет в хроническую форму и вызовет, при отсутствии лечения, образование спаек в
            трубах и как следствие - бесплодие.</p>
        <a id="hlamidioz" name="hlamidioz"></a>
        <h3><strong>Хламидиоз</strong></h3>
        <p>Хламидиоз (Chlamydia trachomatis), как и гонорея передается половым путем, преимущественно при вагинальных и
            анальных половых контактах. Заразиться во время орального секса маловероятно, а бытовым путем практически
            невозможно, по тем же причинам, которые были указаны выше для гонореи.</p>
        <p>При хламидиозе могут быть поражены шейка матки, уретра, прямая кишка, глаза. Симптомы хламидиоза сходны с
            симптомами гонореи, но, как правило, значительно менее выражены. Хламидиоз чаще протекает бессимптомно и у
            мужчин, и у женщин. Наиболее распространенными осложнениями хламидиоза у женщин являются воспалительные
            заболевания матки, канала шейки матки и придатков, которые, в свою очередь, можно назвать одними из главных
            причин женского бесплодия. Повторное заболевание хламидиозом чаще вызывает осложнения, чем первичное.</p>
        <a id="micoplazmoz" name="micoplazmoz"></a>
        <h3><strong>Микоплазмоз</strong></h3>
        <p>Микоплазмы – это микробактерии. Некоторые виды этих бактерий живут на слизистой органов мочеполовой системы,
            некоторые во рту и глотке. На настоящий момент подробно изучены 2 вида микоплазм: Mycoplasma hominis,
            Mycoplasma genitalium.</p>
        <p>Микоплазмоз протекает бессимптомно и выявляется методом ПЦР диагностики.</p>
        <p>Заражение микоплазмозом происходит половым путем, бытовым путем микоплазма, как правило, не передается.</p>
        <p>Бактерии микоплазмы встречаются и в организме здорового человека, но есть немалый риск того, что они вызовут
            осложнения, особенно mycoplasma hominis, которая может вызвать бактериальный вагиноз, воспаление матки и
            придатков, пиелонефрит.</p>
        <a id="ureaplazmoz" name="ureaplazmoz"></a>
        <h3><strong>Уреаплазмоз</strong></h3>
        <p>Уреаплазмоз – другое заболевание, вызываемое микробактериями, обитающими на слизистой половых органов
            человека. Подразделяется на 2 вида: Ureaplasma parvum и Ureaplasma urealyticum.</p>
        <p>Уреаплазмоз протекает бессимптомно и выявляется методом ПЦР диагностики. Заражение уреаплазмозом происходит
            половым путем, бытовым путем уреаплазма, как правило, не передается.</p>
        <p>В женском организме уреаплазма может вызвать воспаление матки и придатков, бесплодие, а также внутриутробное
            заражение плода, выкидыши и преждевременные роды.</p>
        <a id="trihomoniaz" name="trihomoniaz"></a>
        <h3><strong>Трихомониаз</strong></h3>
        <p>Трихомониаз – заболевание передающееся половым путем, преимущественно при традиционном сексе, поскольку
            возбудителем является влагалищная трихомонада (Trichomonas vaginalis). Заразиться при анальном и оральном
            сексе, а также бытовым путем маловероятно, но возможно, поскольку трихомонада живет во влажной среде
            несколько часов и может быть передана, например, через влажные полотенца.</p>
        <p>Симптомы трихомониаза у женщин: болезненные мочеиспускания и половые контакты, раздражение и покраснение
            наружных половых органов, желтоватые или зеленоватые выделения из влагалища, обычно пенистые и с неприятным
            запахом.</p>
        <p>Трихомониаз редко приводит к ярко выраженным осложнениям, но более всего опасен для беременных, так как может
            вызвать преждевременное излитие околоплодных вод и преждевременные роды. Также может поражать шейку матки и
            вызвать эрозию.</p>
        <a id="herpes" name="herpes"></a>
        <h3><strong>Генитальный герпес</strong></h3>
        <p>Генитальный герпес вызывается вирусом простого герпеса первого или второго типа. Заражение может произойти
            про половых контактах любого типа, особенно при ярко выраженных симптомах заболевания. Бытовым путем
            заражение крайне затруднительно. Симптомы первичного генитального герпеса – раздражение, отечность
            пораженной области. Через несколько дней появляются пузырьки, наполненные жидкостью, которые впоследствии
            вскрываются и на их месте образуются болезненные красно-беловатые язвочки. Они заживают примерно через 2
            недели. Рецидивы невылеченного заболевания, как правило, более легкие, пузырьков и язвочек немного меньше и
            они менее болезненны. Как правило, рецидивы возникают при различных негативных психосоматических
            воздействиях на организм: переохлаждения, стрессы, инфекции, алкоголь. В промежутки между рецидивами, вирус
            живет в организме, но заболевание протекает бессимптомно, однако заражение возможно и при отсутствии
            симптомов.</p>
        <p>Наиболее опасен вирус простого герпеса для беременных, поскольку он может привести к заражению новорожденного
            и в результате произойдет смерть ребенка или стойкие поражения нервной системы.</p>
        <a id="citomegalovirus" name="citomegalovirus"></a>
        <h3><strong>Цитомегаловирус</strong></h3>
        <p>Заражение цитомегаловирусом возможно при половых контактах и поцелуях, также возможно бытовое заражение через
            слюну. Цитомегаловирус протекает, как правило, бессимптомно и проявляется у людей с сильно ослабленным
            иммунитетом, у которых он может вызвать различного рода серьезные заболевания.</p>
        <p>Цитомегаловирус особенно опасен в период беременности, поскольку в случае заражения плода он приводит к
            тяжелым заболеваниям нервной системы и часто к смерти ребенка.</p>
        <a id="vpch" name="vpch"></a>
        <h3><strong>Вирус папилломы человека</strong></h3>
        <p>В настоящее время обнаружено более 100 видов (штаммов) вируса папилломы человека (ВПЧ). Различные виды
            проявляются по-разному и могут привести к различным осложнениям: появлению бородавок, папиллом,
            остроконечных кондилом, а также к предраковым состояниям и раку некоторых половых органов. Чаще всего
            заболевание ВПЧ протекает бессимптомно и не поддается диагностике, поэтому риск заболевания этим вирусом
            очень высок: 80% в течение жизни человека.</p>
        <p>Во внимание гинекологии попадают штаммы ВПЧ 6 и 11, вызывающие остроконечные кондиломы и онкогенные штаммы
            ВПЧ 16, 18, 31, 33, 35, способствующие развитию рака шейки матки, вульвы, ануса и кожи перианальной
            области.</p>
        <p>Диагностика остроконечных кондилом не представляет трудности, это остроконечные образования на слизистой
            половых органов. При обнаружении кондилом необходимо сделать цитологическое исследование мазка, расширенную
            кольпоскопию и, по показаниям, исследование биопсийного материала, чтобы исключить онкологические процессы в
            вульве или шейке матки. В современной медицине остроконечные кондиломы удаляются радиохирургическим
            методом.</p>
        <p>Заболевание ВПЧ высокого онкогенного риска протекает бессимптомно, поэтому важно вовремя диагностировать его
            (сдать анализы) и периодически проверяться на развитие начальных онкологических процессов. Не следует
            паниковать, если у Вас обнаружили один из таких штаммов ВПЧ, риск развития рака существует, но при
            постоянном наблюдении и, при необходимости, лечении его можно устранить. Также следует отметить, что
            развитие опухоли в организме обусловлено не только вирусом, но многими факторами, наиболее важными из
            которых являются гормональные изменения и стрессы, поэтому женщинам в период менопаузы, после беременности
            или аборта следует более внимательно относится к своему организму и периодически обследоваться с целью
            профилактики.</p>
        <p>На сегодняшний день не существует лекарства, способного полностью вылечить ВПЧ, однако возможно полное
            спонтанное самоизлечение от этого вируса.</p>
        <a id="bakvaginoz" name="bakvaginoz"></a>
        <h3><strong>Бактериальный вагиноз</strong></h3>
        <p>Бактериальный вагиноз (гарднереллез) – это увеличение количества бактерий Gardnerella vaginalis во влагалище
            женщины, сопутствующее уменьшению ряда других полезных бактерий, входящих в микрофлору влагалища. Подобное
            нарушение баланса связано не с заражением гарднереллой (эта бактерия в незначительных количествах
            присутствует в организме каждой здоровой женщины), а с нарушениями в микрофлоре, которые могут быть
            обусловлены различными факторами: сменой полового партнера, вымыванием микрофлоры влагалища (спринцеванием),
            применением некоторых противозачаточных средств (содержащих 9-ноноксинол) и других препаратов, применение
            антибиотиков широкого спектра действия. Бактериальный вагиноз – это своего рода дисбактериоз, а не половая
            инфекция, поэтому не нужно проводить лечение полового партнера от гарднереллеза.</p>
        <p>Симптомы бактериального вагиноза: белые или сероватые выделения из влагалища с неприятным запахом.</p>
        <p>Бактериальный вагиноз, если его запустить, может вызвать ряд осложнений в организме женщины, таких как
            воспаление придатков матки, различные осложнения в период беременности и преждевременные роды, а в некоторых
            случаях даже бесплодие.</p>
        <a id="candidoz" name="candidoz"></a>
        <h3><strong>Кандидоз</strong></h3>
        <p>Кнадидоз (или молочница) – это заболевание, при котором происходит избыточное размножение грибков Candida.
            Эти грибки в незначительных количествах присутствуют в организме каждой женщины, а их пролиферация связана,
            как правило, с ослаблением иммунитета по различным причинам (вследствие перенесенного заболевания, приема
            антибиотиков широкого спектра действия, поздних сроков беременности, сахарного диабета, ВИЧ инфекции и др.).
            Хотя грибки Candida могут передаваться половым путем, возникновение заболевания как такового обычно связано
            с другими, приведенными выше причинами.</p>
        <p>Симптомы кандидоза: густые белые выделения из влагалища, боль при мочеиспускании и половом контакте, жжение и
            зуд в районе наружных половых органов.</p>
        <p>Каких-либо доказанных серьезных осложнений от заболевания кандидозом не выявлено. В случае отсутствия
            симптомов заболевания у полового партнера, его лечение необязательно.</p>
        <h3>Выбор специалиста</h3>
        <p>Большая часть проблем, из-за которых женщины обращаются к врачу – это либо симптомы, либо последствия
            инфекционных заболеваний. Вирусы, бактерии, простейшие, грибы и прочие паразиты могут постепенно укореняться
            в организме и однажды проявиться самым неожиданным и неприятным образом. Поскольку в начальной стадии многие
            заболевания протекают бессимптомно, очень хорошей практикой для любой женщины, живущей активной жизнью,
            может стать привычка сдавать анализы на половые инфекции хотя бы раз в полгода. Выявленные таким образом
            заболевания лечатся быстро, легко и безболезненно. Если же все-таки произошло худшее и надо идти к врачу, у
            многих возникает вопрос: куда идти? К урологу? К дерматовенерологу? К гинекологу?</p>
        <p>Все венерические заболевания протекают по-разному и оставляют после себя различные осложнения в женском и
            мужском организме. Врачи дерматовенерологи занимаются лечением любых ЗППП. Среди них есть специалисты,
            занимающиеся преимущественно только одним из этих заболеваний, например, гепатологи и сифилитологи. Они не
            занимаются устранением последствий и осложнений от этих заболеваний в женском организме. На консультацию к
            этим врачам нужно записаться при обнаружении гепатита, сифилиса, мягкого шанкра, пахового
            лимфогранулематоза, венерической гранулемы, контагиозного моллюска, педикулеза, чесотки. ВИЧ инфекцией
            занимаются ряд специализированных государственных учреждений.</p>
        <p>Уролог занимается лечением ЗППП и их осложнений, вызванных ими в мочеполовой системе мужчин и женщин.</p>
        <p>Гинеколог занимается лечением ЗППП и ликвидацией последствий этих болезней в женском организме (например,
            лечением эрозий, удалением кондилом и пр.). В связи с этим, гинеколог специализируется на тех ЗППП,
            последствия которых так или иначе проявляются у женщин, и как правило, опытный врач гинеколог сможет сам
            решить все проблемы, связанные с ними и отправит Вас на консультацию к специалисту смежного профиля, только
            если это действительно необходимо.</p>
    </div>
</div>
