<?php
/**
 * Created by PhpStorm.
 * User: Taras Gaborets
 * Date: 13.11.16
 * Time: 20:26
 */

/** @var \yii\web\View $this */
$this->title = 'Лечение безплодие';
?>

<div class="wrapper">
    <div id="textArea">
        <p align="justify">Фертильность является одной из важнейших проблем гинекологии. Бесплодием страдают мужчины и
            женщины во всем мире. Оценка распространенности данного состояния в настоящее время неточна, считается, что
            более 8% супружеских пар в течение репродуктивного периода сталкиваются с данной проблемой (ВОЗ, 1993). При
            расчете на общую популяцию это значит, что в мире насчитываются миллионы супружеских пар, для которых
            проблема бесплодия является причиной личных страданий и влечет за собой распад семьи.</p>
        <p align="justify">Клинический подход к обследованию и лечению пациентов, страдающих бесплодием, достаточно
            сильно варьирует в различных клиниках в зависимости от применения тех или иных методов обследования
            (гормональный и инфекционный скрининг, УЗИ, эндоскопические методы). Во многих клиниках, занимающихся
            обследованиями бесплодных супружеских пар, объем проводимого обследования неодинаков. Недостаточно
            определены критерии, используемые в диагностике некоторых форм бесплодия, по-разному интерпретируются
            клинические данные, не унифицированы различные лабораторные показатели [1].</p>
        <p align="justify">Существующее многообразие факторов, ответственных за нарушение репродуктивной функции,
            требует соблюдения стандартизированных методик обследования пациентов, критериев отбора и выбора метода
            терапии, что значительно повышает эффективность проводимого лечения.</p>
        <p align="justify">Обследование пары по поводу бесплодия начинают с беседы с обоими супругами, так как
            репродуктивная способность у мужчин снижена в 30 - 40% случаев бесплодного брака [2].</p>
        <p align="justify">Обследование супругов должно быть обеспечено консультациями сексопатолога, невропатолога,
            терапевта и юриста.</p>
        <p align="justify">Сроки обследования по поводу бесплодия не должны превышать 2 - 3 мес, а лечения - 2 лет с
            момента обращения в клинику. Супружеская пара может быть предупреждена, что средняя частота наступления
            беременности после лечения бесплодия не превышает 40% и колеблется от 20 до 80% в зависимости от характера
            нарушения репродуктивной функции. В настоящее время установлено, что после полного клинико-лабораторного
            обследования у 5 - 10% пар причина бесплодия остается невыясненной. При первой беседе супругам необходимо
            разъяснить, что без полного поэтапного обследования, только после 1 - 2 визитов к врачу не стоит
            рассчитывать на желаемый результат.</p>
        <p align="justify">Алгоритм обследования при женском бесплодии должен прежде всего включать анализ
            клинико-анамнестических показателей. При опросе следует обращать внимание на длительность бесплодия и связь
            нарушения репродуктивной функции с какими-либо факторами. Необходимо подробно описывать характер
            менструальной функции, изменение массы тела за короткий период времени, наличие выделений из молочных желез.
            Кроме того, учитывается и психологическая ситуация в семье.</p>
        <p align="justify">Большое внимание уделяется перенесенным ранее заболеваниям, оперативным вмешательствам,
            поскольку наличие в прошлом любых гинекологических операций - по поводу кист яичников, внематочной
            беременности, хирургического лечения шейки матки, аборта, осложненного течения родов - может стать причиной
            бесплодия.</p>
        <p align="justify">Следует выяснить, были ли диагностированы у женщины заболевания, передающиеся половым путем
            (хламидиоз, уреаплазмоз, гонорея, вирусная инфекция и др.), поскольку известна их роль в развитии
            приобретенной патологии маточных труб [3]. В исследованиях ВОЗ (1993) отмечалось, что практически у половины
            женщин, обследованных по поводу бесплодия, воспалительные процессы гениталий были гонококковой этиологии, у
            остальных выявлялись хламидийная, микоплазменная, вирусная и другие неспецифические инфекции.
            Распространенность хламидийной инфекции резко повысилась за последние годы. Это связано частично с широким
            внедрением более точных методов выявления возбудителя, но и отражает высокий уровень инфицированности.</p>
        <p align="justify">Заслуживают внимания вопросы предыдущего обследования женщины по поводу бесплодия, методы
            ранее проведенного лечения, препараты, использованные ранее, в связи с тем, что некоторые лекарственные
            средства могут вызывать временное или постоянное нарушение процессов овуляции.</p>
        <p align="justify">Оценка детородной функции включает выяснение общего числа и исходов предыдущих беременностей
            у женщин с вторичным бесплодием, особое значение придается их осложнениям, так как у данной категории женщин
            повышен риск патологии матки и маточных труб воспалительного генеза.</p>
        <p align="justify">Отмечаются методы регуляции фертильности, которые когда-либо применялись женщиной. В
            некоторых эпидемиологических исследованиях сообщалось о повышенном риске развития воспалительных процессов
            гениталий при применении внутриматочной контрацепции. Однако следует иметь в виду, что для развития трубного
            бесплодия наиболее важны такие факторы, как число половых партнеров и частота заболеваний, передающихся
            половым путем.</p>
        <p align="justify">Что касается применения оральных контрацептивов, то считается, что они обладают защитным
            действием против воспалительных заболеваний гениталий. Однако этот барьер не защищает организм от развития
            воспалительного процесса (хламидиоз и др.). Кроме того, применение указанных средств может явиться причиной
            нарушений менструальной функции.</p>
        <p align="justify">Дальнейший сбор анамнеза включает сведения о половой жизни партнеров. Обычно частота половых
            сношений, достаточная для зачатия, варьирует и зависит как от представления о периоде зачатия, которое имеют
            партнеры, так и от регулярности овуляторных циклов. Считается достаточным 2 и более половых сношений в
            течение месяца, при условии если они приходятся на фертильный период, который супруги могут правильно
            определить. Однако в большинстве случаев супружеская пара предпочитает избегать психологического
            дискомфорта, связанного с необходимостью выбора определенного времени половых сношений, в связи с чем
            достаточной считается частота не менее 2 раз в неделю.</p>
        <p align="justify">Клиническая оценка фертильности женщины включает в себя прежде всего осмотр пациентки.
            Оцениваются тип телосложения, отношения массы тела к росту, проводится оценка развития вторичных половых
            признаков (степень и характер оволосения и развития молочных желез). Оволосение оценивается по шкале
            Ферримана - Галлвея, по которой осматриваются девять зон. Превышение суммированного показателя по сравнению
            с нормой, установленной для женщин данной этнической группы, свидетельствует о возможной связи с
            гиперандрогенией надпочечникового или яичникового генеза, что требует гормонального обследования.</p>
        <p align="justify">Детальный осмотр молочных желез, ареол сосков позволяют определить степень развития данного
            органа по Таннеру. Характер отделяемого из сосков помогает отличить эндокринные нарушения от органической
            патологии молочных желез.</p>
        <p align="justify">Гинекологический осмотр дает большой объем информации и способствует правильной верификации
            диагноза.</p>
        <p align="justify">Кольпоскопия или микрокольпоскопия являются обязательными методами обследования при первом
            осмотре пациентки, позволяют выявить признаки кольпита, цервицита, эндоцервицита и эрозии шейки матки,
            которые могут вызывать бесплодие и являться признаком хронической инфекции гениталий.</p>
        <p align="justify">Тесты функциональной диагностики используют для оценки гормональной активности яичников и
            наличия овуляции. График базальной температуры - один из наиболее доступных методов индикации произошедшей
            овуляции. Признаком овуляторного цикла являются: двухфазный характер температуры, с “западением” в день
            овуляции на 0,2 - 0,3оС и подъемом температуры в лютеиновую фазу цикла по сравнению с фолликулиновой на 0,5
            - 0,6оС при длительности II фазы не менее 12 - 14 дней. Укорочение II фазы цикла, медленный, небольшой
            подъем температуры, “ступенеобразный” тип кривой указывают на недостаточность функции желтого тела. При
            отсутствии овуляции базальная температура монофазная. Однако наличие двухфазного характера ректальной
            температуры не является бесспорным доказательством произошедшей овуляции, как и монофазный характер не
            доказывает, что овуляция отсутствует. Подтверждением овуляции является также уровень прогестерона,
            определяемый на 20 - 24-й день цикла. Для диагностики овуляции применяют ультразвуковое исследование при
            многократном сканировании яичника для наблюдения за ростом фолликула и его разрывом, и биопсия эндометрия по
            его секреторным изменениям.</p>
        <p align="justify">Гормональное обследование проводят по показаниям. В каждой лаборатории должны быть
            разработаны свои нормативные показатели и их диапазоны для всех гормонов. Кровь для гормонального
            исследования не рекомендуется брать после гинекологического осмотра и обследования молочных желез, а также в
            ранние утренние часы, когда пробуждение может привести к изменению результатов, особенно пролактина. В
            случае определения повышенных показателей необходимо повторное определение уровня гормонов. Оценку функции
            коры надпочечников проводят по уровню экскреции дегидроэпиандростерона сульфата. При регулярном ритме
            менструаций оправдано определение уровня пролактина, тестостерона, кортизола и уровня тиреоидных гормонов в
            плазме крови в фолликулиновую фазу на 5 - 7-й день менструального цикла. Во II фазу, на 20 - 22-й день
            рекомендуется определение прогестерона с целью оценки полноценности овуляции и функции желтого тела. При
            олигоменорее и аменорее обязательным является определение уровня всех гормонов: ФСГ, ЛГ, пролактина,
            эстрадиола, тестостерона, ДЭА-С, ТТГ, Т3, Т4. Опыт, накопленный в клинике бесплодия, свидетельствует о том,
            что однократное определение базального уровня гормонов в крови не всегда информативно. Уточнить состояние
            различных звеньев репродуктивной системы или выяснить их резервные способности позволяют гормональные пробы.
            К ним относятся прогестероновая проба, проба с эстрогенами, клостилбегитом, гонадолиберином, дексаметазоном
            и др.</p>
        <p align="justify">При обследовании пациенток с воспалительными заболеваниями гениталий необходимо учитывать,
            что различные по своим биологическим свойствам возбудители (хламидии, микоплазмы, вирусы) могут вызывать
            сходные по клиническим проявлениям процессы в половой системе: серозно-гнойные выделения из цервикального
            канала, гиперемию вокруг наружного зева (эндоцервицит), эрозии, псевдоэрозии шейки матки и уретриты.
            Используют различные методы лабораторной диагностики возбудителей, в том числе метод микроскопии соскобов
            цервикального канала после окраски по Романовскому - Гимзе, с помощью которого удается выявить, например,
            хламидии в 40% случаев. Используются иммуноферментные и иммунофлюоресцентные методы индикации. Перспективным
            является метод иммуноферментного анализа с использованием моноклональных антител. Наиболее информативным при
            хламидиозе является метод изоляции возбудителя на культуре клеток (“золотой стандарт”) [3]. Диагностика
            уреоплазменных инфекций представляет сложную задачу в связи с их частой ассоциацией с разнообразной
            микробной флорой. Для их индикации в основном используют метод культивирования на жидкой и твердой
            средах.</p>
        <p align="justify">Вирусные инфекции репродуктивной системы относятся к числу распространенных и представляют
            диагностические трудности, так как не всегда вызывают тканевую реакцию, и инфекция длительное время может
            быть латентной. При клиническом проявлении имеется характерный признак - наличие везикул на фоне отечной и
            гиперемированной слизистой, выраженный зуд. Диагностика основана на обнаружении титра антител вируса
            простого герпеса в сыворотке крови или отделяемом цервикального канала, влагалища, аспирате из полости
            матки. Для экспресс-диагностики используют метод флюорестирующих антител и иммунопероксидазный метод.</p>
        <p align="justify">Принимая во внимание высокую частоту различных ассоциаций микробной флоры, необходимо
            проводить бактериоскопическое и бактериологическое обследование для выявления неспецифических возбудителей
            хронических воспалительных процессов гениталий. Эти исследования следует проводить после провокации
            (физиологической - очередная менструация; медикаментозной - пирогенал, гоновакцина).</p>
        <p align="justify">У пациенток с тяжелыми анатомическими изменениями маточных труб, при подозрении на наличие
            внутриматочных синехий обязательно обследование на туберкулез.</p>
        <p align="justify">Методом оценки состояния матки и маточных труб является рентгенологическое исследование
            малого таза с использованием рентгеноконтрастного водорастворимого вещества. Оно позволяет выявлять пороки
            развития матки, гиперпластические процессы эндометрия, субмукозную миому, внутренний эндометриоз,
            внутриматочные синехии, непроходимость маточных труб с точной локализацией, истмико-цервикальную
            недостаточность и спаечный процесс в малом тазу. Однако следует иметь в виду, что в 8 - 30% случаев могут
            иметь место “ложноположительные” и “ложноотрицательные” результаты. При проведении исследования пациентке
            следует предохраняться от беременности в течение менструального цикла, в котором будет производиться
            ГСГ.</p>
        <p align="justify">Но более детальную информацию можно получить при использовании эндоскопических методов
            диагностики: лапароскопии и гистероскопии. Эти методы очень ценны в клинике женского бесплодия, поскольку
            позволяют не только уточнить патологию матки и труб, но одновременно провести хирургическую коррекцию. </p>
        <p align="justify">После завершения обследования найденные нарушения дифференцируют и относят к одной из 22
            диагностических категорий:</p>
        <p align="justify">1. Сексуальные нарушения</p>
        <p align="justify">2. Гиперпролактинемия</p>
        <p align="justify">3. Органическое поражение гипоталамо-гипофизарной области</p>
        <p align="justify">4. Аменорея с высоким уровнем ФСГ</p>
        <p align="justify">5. Аменорея с нормальным содержанием эстрогенов</p>
        <p align="justify">6. Аменорея с гипоэстрогенией</p>
        <p align="justify">7. Олигоменорея</p>
        <p align="justify">8. Нерегулярный менструальный цикл с овуляцией</p>
        <p align="justify">9. Ановуляция</p>
        <p align="justify">10. Врожденные аномалии</p>
        <p align="justify">11. Непроходимость маточных труб</p>
        <p align="justify">12. Спаечный процесс в малом тазу</p>
        <p align="justify">13. Эндометриоз</p>
        <p align="justify">14. Приобретенная патология матки, цервикального канала</p>
        <p align="justify">15. Приобретенная патология труб</p>
        <p align="justify">16. Приобретенная патология яичников</p>
        <p align="justify">17. Туберкулез</p>
        <p align="justify">18. Ятрогенный фактор</p>
        <p align="justify">19. Системные заболевания</p>
        <p align="justify">20. Причина не установлена (нет лапароскопии)</p>
        <p align="justify">21. Отрицательный посткоитальный тест</p>
        <p align="justify">22. Отсутствие видимой причины бесплодия </p>
        <p align="justify">Вопрос о терапии бесплодия в браке решается после полного комплексного обследования обоих
            супругов. Поскольку у каждого супруга может быть выявлено несколько причин, вызывающих нарушение
            репродуктивной функции, лечение следует начинать с причин, имеющих первостепенное значение.</p>
        <p align="justify">Лечение трубно-перитонеального фактора бесплодия начинают после исключения воспалительного
            процесса специфической этиологии - туберкулеза гениталий. Пациентке необходимо разъяснить, что только
            консервативная терапия не приводит к рассасыванию спаек и восстановлению проходимости маточных труб. Терапию
            проводят в несколько этапов: I этап - консервативное лечение. После инициирования обострения хронического
            воспалительного процесса гениталий назначают антибактериальную терапию в зависимости от чувствительности
            флоры к антибиотикам, терапию иммуномодулирующими препаратами. II этап - хирургическое лечение. Для
            пациенток с бесплодием оптимальным методом хирургического лечения является оперативная лапароскопия. При
            оперативной эндоскопии производят рассечение спаек, восстановление нормальной проходимости труб. При
            отсутствии эффекта от проводимого консервативного и хирургического лечения по прошествии 1 года показано
            применение метода ЭКО.</p>
        <p align="justify">Лечение эндометриоза основано на концепции комбинированного подхода: хирургического и
            медикаментозного [4]. Лапароскопия необходима у данного контингента больных, так как позволяет
            диагностировать, лечить эндометриоз и оценить состояние труб и яичников. Во время операции проводится
            эндокоагуляция эндометриоидных гетеротопий, а также удаление эндометриоидных кист яичников, которые, как
            известно, не поддаются консервативному лечению. В дальнейшем применяют гормональную терапию. С начала 80-х
            годов для лечения эндометриоза применяются три группы препаратов: антиэстрогены (даназол), гестагены
            (оргаметрил, норколут, гестринон), аналоги гонадолиберина (декапептил - депо, золадекс, супрефакт). Эти
            препараты назначают в течение не менее 6 мес, вызывая состояние псевдоменопаузы. Оценка существующих методов
            гормонального лечения эндометриоза у больных с бесплодием свидетельствует о высокой эффективности всех
            препаратов, частота наступления беременности составляет 40 - 70% [5].</p>
        <p align="justify">При выявлении миоматозных узлов производят консервативную миомэктомию, поскольку во многих
            исследованиях показано, что удаление узлов даже малых размеров у женщин с бесплодием способствует
            наступлению беременности в 40%. Важным моментом является выбор хирургического доступа. Предпочтительным
            является эндоскопическое вмешательство, так как при этом доступе практически отсутствует риск развития
            спаечного процесса в малом тазу как дополнительного фактора нарушения репродуктивной функции. Кроме того,
            рекомендуется проводить предоперационную подготовку агонистами релизинг-гормона (золадекс, декапептил-депо)
            в течение 3 - 6 мес [6].</p>
        <p align="justify">При обнаружении ретенционных образований яичников производят их энуклеацию с последующим
            гистологическим исследованием. При подозрении на истинную опухоль яичника производится резекция яичника в
            пределах здоровой ткани с интраоперационным патоморфологическим исследованием для решения вопроса о
            достаточности объема оперативного вмешательства.</p>
        <p align="justify">Лечение эндокринных форм бесплодия должно быть дифференцировано в зависимости от причины и
            длительности бесплодия, а также сопутствующих заболеваний.</p>
        <p align="justify">Недостаточность лютеиновой фазы - тип нарушения процесса овуляции, характеризующийся
            неполноценной функцией желтого тела и возникающими на этом фоне недостаточными секреторными изменениями
            эндометрия, не способствующими имплантации яйцеклетки. Причины этого состояния многочисленны: функциональная
            гиперпролактинемия, гиперандрогения, нарушение функции щитовидной железы, хронические воспалительные
            процессы гениталий. Лечение начинают с назначения эстроген-гестагенных препаратов для достижения
            “ребаунд-эффекта”. Для этой цели применяют в основном монофазные комбинированные эстроген - гестагенные
            препараты, типа марвелона, микрогенона и бисекурина, так как применение трехфазных препаратов, содержащих
            небольшие дозы стероидов, вызывают эффект торможения лишь при длительном применении и не во всех случаях.
            Длительность курса приема препаратов составляет 3 - 5 циклов. В последующем возможно проведение лечения
            прямыми стимуляторами овуляции: клостилбегит, кломифен, серофен, кломид, перготайм в течение 3 циклов в дозе
            50 - 100 мг в сутки. При отсутствии эффекта в дальнейшем показано включение в схему препаратов, содержащих
            гонадотропные гормоны (хумегон, меногон) под строгим ультразвуковым мониторингом с введением овуляторной
            дозы хорионического гонадотропина. В случаях, когда недостаточность лютеиновой фазы обусловлена
            гиперандрогенией или гиперпролактинемией, в схему лечения включают дексаметазон или алкалоиды спорыньи
            (парлодел, норпролак) соответственно.</p>
        <p align="justify">Синдром хронической ановуляции обусловлен рядом эндокринных заболеваний - синдромом
            поликистозных яичников, гиперпролактинемией опухолевого и неопухолевого генеза, гиперандрогенией
            надпочечникового генеза, гипоталамо-гипофизарной дисфункцией, синдромом истощенных яичников и синдромом
            резистентных яичников. Лечение этих нарушений направлено прежде всего на стимуляцию овуляции. При синдроме
            поликистозных яичников после достижения эффекта торможения функции яичников стимуляцию овуляции проводят
            препаратами антиэстрогенами или гонадотропинами. Продолжительность гормональной терапии составляет 3 - 5
            циклов. При отсутствии восстановления овуляторного менструального цикла и репродуктивной функции показано
            проведение хирургического этапа, который включает двустороннюю биопсию яичников, клиновидную резекцию,
            электрокаутеризацию яичников. В клинике женского бесплодия такие операции следует проводить
            лапароскопическим доступом.</p>
        <p align="justify">В случаях раннего истощения яичников и резистентных яичников, которые являются
            малоперспективными для проведения стимулирующей терапии, с внедрением в клиническую практику метода
            экстракорпорального оплодотворения и переноса эмбриона стало возможным проведение лечения бесплодия с
            помощью донорской яйцеклетки на фоне заместительной терапии.</p>
        <p align="justify">В заключение следует отметить, что применение комплексного поэтапного подхода в обследовании
            многочисленных нарушений репродуктивной функции способствует правильной диагностике различных факторов
            бесплодия, что, в свою очередь, определяет эффективность оказания помощи бесплодным супружеским парам. </p>
        <p align="justify"><strong>Литература:</strong></p>
        <p align="justify">1. Кулаков В.И., Овсянникова Т.В., Шилова М.Н., Волков Н.И. Восстановление репродуктивной
            функции после комбинированного лечения с использованием золадекса у больных бесплодием и миомой матки //
            Пробл. репродукции. - 1997. - 34 с.</p>
        <p align="justify">2. Овсянникова Т.В., Тер-Аванесов Г.В. Проблемы диагностики и лечения бесплодного брака //
            Сб. “Пути развития современной гинекологии”. - 1995. -171 с.</p>
        <p align="justify">3. Козлова В.И., Пухнер А.Ф. Вирусные, хламидийные и микоплазменные инфекции гениталий // М.,
            “Авиценна”. - 1993. - 314 с.</p>
        <p align="justify">4. Пшеничникова Т.В. Бесплодие в браке // М., “Медицина”. - 1991. - 317 с.</p>
        <p align="justify">5. Волков Н.И. Бесплодие у женщин с наружным генитальным эндометриозом (клиника, диагностика
            и лечение) // Дисс. ...докт. мед. наук. - Москва. - 1996.</p>
        <p align="justify">6. Rowe P, Comhaire F, Hargreave T, et al. WHO Manual for Standardized Investigation and
            Diagnosis of the Infertile Couple. Cambridge University Press 1993:105. </p>
        <p align="justify">Опубликовано с разрешения администрации Русского Медицинского Журнала. </p>
    </div>
</div>
