<?php
/**
 * Created by PhpStorm.
 * User: Taras Gaborets
 * Date: 14.11.16
 * Time: 22:25
 */

/** @var \yii\web\View $this */
$this->title = 'Лечение воспалительных процессов';
?>

<div class="wrapper">
    <div class="article_content">
        <p>
            <strong>Воспаление женских половых органов</strong> — распространенное заболевание в медицинской практике. Оно представляет серьезную угрозу для здоровья женщины и ставит под вопрос возможность будущего материнства.</p>
        <p>
            Воспаление наружных женских органов и слизистых оболочек у женщин имеют инфекционную природу. Таким образом, организм реагирует на проникновение патогенных микроорганизмов и повреждение клеток. К самым распространенным воспалительным заболеваниям относят:</p>
        <ul>
            <li>
                вульвит</li>
            <li>
                кольпит</li>
            <li>
                цервицит</li>
            <li>
               аднексит</li>
            <li>
                сальпингит</li>
            <li>
                оофорит</li>
            <li>
               эндометрит</li>
        </ul>
        <p>
            Воспалительные заболевания женских половых органов <strong>вызываются инфекцией</strong>. Однако это не значит, что она может проникнуть в организм только извне. В нашем организме «проживают» разные условно патогенные микроорганизмы:</p>
        <ul>
            <li>
                стафилококки;</li>
            <li>
                стрептококки;</li>
            <li>
                кишечные палочки;</li>
            <li>
                грибковые организмы;</li>
            <li>
                микоплазматические бактерии;</li>
            <li>
                гарднереллы и др.</li>
        </ul>
        <p>
            Их можно обнаружить на слизистых оболочках женских и мужских половых органов. Поэтому спровоцировать болезнь может даже банальное снижение иммунитета, после которого такие микроорганизмы выходят из «спячки» и начинают паразитировать.</p>
        <p>
            Специфические воспалительные заболевания в гинекологии — тоже не редкость. У женщин они могут быть вызваны аллергической реакцией организма на некачественные средства интимной гигиены или на некоторые компоненты, входящие в состав спермы партнера.</p>
        <p>
            Активное воспаление женских органов и симптомы их проявления вызывают:</p>
        <ul>
            <li>
                беспорядочные половые связи;</li>
            <li>
                половые инфекции</li>
            <li>
                аборт;</li>
            <li>
                сильное переохлаждение;</li>
            <li>
                прием подозрительных медикаментов без контроля врача;</li>
            <li>
                механические повреждения эпителия и т.п.</li>
        </ul>
        <h2>
            Лечение - все о нелегкой борьбе</h2>
        <p>
            Лечение гинекологических воспалений женских органов — процесс нелегкий, но эффективный. Если женщина не начнет лечение или спустит его «на тормозах» в недалеком будущем она столкнется с <strong>серьезными осложнениями, в частности, с бесплодием</strong>.</p>
        <p>
            Также последствия инфекционного воспалительного заболевания могут повлечь за собой нарушение менструальной функции, изменение анатомии матки и придатков, бесплодие и даже внематочную беременность. Если есть хотя бы малейший намек на то, что Ваши половые органы поразили воспалительные заболевания, лечение должно быть оказано незамедлительно. Помните, риск возникновения опасных осложнений катастрофически велик.</p>
        <h3>
            Как лечить воспаление женских половых органов и слизистых?</h3>
        <p>
            Мы отдаем прерогативу щадящему лечению, т.к. порой последствия лечения воспалений с применением агрессивных антибиотиков приводят к не менее опасным проблемам со здоровьем. Воспаление наружных женских органов, лечение которых обязательно — серьезная опасность для всего организма!</p>
        <p>
            У нас — эффективное лечение воспалительного процесса у женщин независимо от стадии заболевания!</p>
        <h2>
            Симптомы - узнаем по походке</h2>
        <p>
            Воспалительные заболевания половых органов у женщин сопровождаются повышением температуры, появлением ощущения озноба и легкого общего недомогания. Признаки и симптомы воспаления женских органов можно легко <strong>выявить методом диагностики и обследования пациентки</strong>. Они существенно изменяют клинический анализ крови и биохимические показатели.</p>
        <p>
            Также гинекологические женские воспалительные заболевания сопровождаются неприятными болевыми ощущениями внизу живота. Это причиняет женщине серьезный дискомфорт независимо от степени воспалительного процесса и вида заболевания. Более того, при запущенных формах могут проявляться специфические выделения. Такие выделения при воспалении гениталий у женщин имеют стойкий неприятный запах и нехарактерный цвет.</p>
        <p>
            Воспалительные процессы в гинекологии у женщин <strong>могут протекать в острой и хронической форме</strong>, что зависит от характера и вида заболевания. Если болезнь протекает как хронический процесс, его признаки не так ярко выражены. Их можно легко выявить с помощью изменений, произошедших в других системах организма и органах путем медицинских исследований.</p>
        <p>
            С нашей помощью женщина сможет избавиться от проблемы быстро и безболезненно. Записаться на прием к врачу-гинекологу просто – <strong>позвоните по телефону или заполните форму записи на прием на сайте</strong>. Мы ждем вас уже сегодня!</p>
        <p>
</div>
