<?php
/**
 * Created by PhpStorm.
 * User: Taras Gaborets
 * Date: 13.11.16
 * Time: 20:16
 */

/** @var \yii\web\View $this */
$this->title = 'Лечение полипов';
?>

<div class="wrapper">
    <p>
        <strong>Полип эндометрия </strong>
    </p>
    <p>
        Полип эндометрия – это вырост из внутренней оболочки матки в каком-нибудь одном месте внутри матки. Полип
        эндометрия образуется из-за избыточного роста клеток эндометрия. Полип эндометрия может быть один или сразу
        несколько. Размеры полипов эндометрия могут быть разными: от нескольких миллиметров до нескольких сантиметров.
        Полипы эндометрия всегда прикрепляются к стенке матки «ножкой», в которой много сосудов, из-за чего ее нередко
        называют «сосудистой ножкой» полипа. Большинство полипов эндометрия по своей природе доброкачественные.
        Поскольку полип – это вырост эндометрия, то он имеет такое же строение, как и эндометрий (железы и фиброзная
        ткань). Отсюда и названия доброкачественных полипов эндометрия: железистые, фиброзные или железисто-фиброзные.
        Но в полипе эндометрия также могут быть измененные (атипичные) клетки, или полип может быть аденоматозным (то
        есть с изменением структуры желез), но это не рак. Кроме того, иногда гиперплазия или рак эндометрия выглядят
        как полип. Поэтому гистологический анализ удаленного полипа очень важен. Полипы эндометрия, как правило, даже
        при больших размерах, остаются в полости матки, но могут выходить за ее пределы в шейку матки или во влагалище.
        Полип эндометрия могут выявляться в любом возрасте, но чаще в период 40-50 лет.&nbsp;&nbsp;
    </p>
    <p>
        <strong>Причины полипа эндометрия</strong>
    </p>
    <p>
        Точные причины образования полипов эндометрия не известны. Считается, что определенную роль играют гормональные
        факторы, поскольку полипы эндометрия отвечают на стимуляцию эстрогенами, так же как и внутренний слой матки. В
        отличии от гиперплазии эндометрия, полипы – это избыточный рост ткани только в одном месте. На этом основании в
        образовании полипов эндометрия не исключается роль инфекции (воспаление внутреннего слоя матки - эндометрит) и
        механического повреждения эндометрия (аборты). Еще одна теория образования полипов – это усиленный рост сосудов
        в матке.&nbsp;
    </p>
    <p>
        <strong>Как проявляется полип эндометрия </strong>
    </p>
    <p>
        &nbsp;При полипе эндометрия может вообще не быть никаких проявлений. В таких случаях полип эндометрия - это
        случайная находка либо при плановом УЗИ, либо при обследовании по поводу бесплодия.&nbsp;&nbsp;
    </p>
    <p>
        При полипе эндометрия могут быть:
    </p>
    <ul>
        <li>Скудные кровяные выделения до или после менструации</li>
        <li>Кровотечения в середине менструального цикла</li>
        <li>Обильные менструации</li>
        <li>Кровяные выделения через несколько месяцев или лет после менопаузы</li>
        <li>Бесплодие, неудачи ЭКО</li>
    </ul>
    <p>
        <strong>Обследование </strong>
    </p>
    <p>
        При гинекологическом осмотре гинеколог может увидеть только полип эндометрия, выходящий за пределы полости
        матки, что бывает нечасто. Чаще всего УЗИ – это основной метод обнаружения полипа эндометрия. Но иногда при
        обычном УЗИ полип эндометрия виден не четко. В таких случаях проводится гистеросонография – УЗИ со стерильным
        физиологическим раствором, который вводится в полость матки через специальный катетер, что позволяет
        непосредственно в ходе исследования увидеть полип эндометрия. После того, как полип эндометрия выявлен при УЗИ,
        необходима гистероскопия. Выскабливание матки без гистероскопии (то есть «вслепую») с целью удаления полипа
        эндометрия не допустимо. Гистероскопия необходима и ценна потому, что позволяет четко выявить место в полости
        матки, откуда исходит полип и провести прицельное удаление полипа вместе с его «ножкой». Удаленный полип
        эндометрия всегда направляется на гистологическое исследование, которое определяет вид полипа (железистый,
        фиброзный или смешанного строения - железисто-фиброзный); а также наличие изменений в полипе (аденоматозный
        полип эндометрия). При выявлении аденоматозного полипа эндометрия или измененных клеток в полипе рекомендуется
        пересмотр гистологических препаратов («стекол») специалистом по гинекологической онкологии. Такой пересмотр не
        занимает много времени, не дорог, а главное - имеет огромную ценность для выбора дальнейшего лечения и прогноза.&nbsp;
    </p>
    <p>
        <strong>Осложнения</strong>
    </p>
    <p>
        Приводят ли полипы эндометрия к бесплодию - вопрос спорный. Тем не менее, тактика у гинекологов во всем мире
        одинакова: при бесплодии и выявлении полипа эндометрия обязательно провести гистероскопию и удалить полип.
        Доказано, что у женщин с бесплодием, после удаления полипа эндометрия, вероятность наступления беременности
        значительно повышается. Полип эндометрия может повышать риск невынашивания беременности, наступившей после ЭКО.
        Поэтому полип эндометрия всегда удаляют перед проведением ЭКО. У полипов эндометрия есть одно неприятное
        свойство - они могут возникать повторно, что связано с наличием у них сосудистой «ножки». После надежного
        прицельного удаления этой "ножки", риск повторного роста полипа эндометрия очень низкий.&nbsp;&nbsp;
    </p>
    <p>
        <strong>Лечение </strong>
    </p>
    <p>
        Полипы эндометрия не отвечают на гормональное лечение. Единственный способ избавления от полипа эндометрия – это
        его хирургическое удаление при гистероскопии. У молодых женщин очень важно удалить полип эндометрия и его
        «ножку», не травмировав при этом матку. Поэтому, предпочтительный способ удаления полипов у молодых женщин - это
        прицельное удаление полипа под контролем гистероскопии, а не выскабливание матки «вслепую». Именно после
        выскабливаний «вслепую» происходит повторный рост полипов эндометрия, так как «ножку» полипа при этом невозможно
        удалить полностью. У женщин в период менопаузы полипы эндометрия часто сочетаются с гиперплазией эндометрия,
        поэтому обязательно проводится выскабливание матки.
    </p>
    <p>
        После удаления полипа эндометрия, может потребоваться гормональное лечение, особенно если полип возникает
        повторно и есть нарушения цикла. Выбор варианта гормональной терапии в таких случаях проводится индивидуально,
        на основании сопутствующих заболеваний и планов на беременность. Лечение после выявления аденоматозного полипа
        эндометрия или полипа с наличием атипических клеток проводится совместно с гинекологом-онкологом. Беременность
        после такого лечения возможна, как самостоятельная, так и после ЭКО. Если полипы эндометрия образуются повторно
        у женщин в период менопаузы, то возможно провести процедуру удаления всего внутреннего слоя матки (это
        называется аблация эндометрия). Вопрос об удалении матки решается индивидуально, с учетом сопутствующих
        заболеваний.Удаление матки (гистерэктомия) проводится, если в полипе эндометрия выявляются раковые клетки.
        &nbsp;&nbsp; &nbsp;
    </p>
    <p>
        &nbsp;
    </p>
</div>
